Repository: jindulys/Wikipedia
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, as, kn, mai, ne, or, th

# page-history-downloading
source: Loading article history...
af: Laai artikelgeskiedenis...
as: প্ৰবন্ধ ইতিহাস ল'ড হৈছে...
kn: ಪುಟದ ಚರಿತ್ರೆಯನ್ನು ತುಂಬಿಸಲಾಗುತ್ತಿದೆ....
mai: लेख इतिहास लोड भ्या रहल अछि...
ne: पृष्ठ इतिहास लोड गर्दै...
or: ପୃଷ୍ଠାର ଇତିହାସ ଆହରଣ କରୁଛି...

# navbar-title-mode-edit-wikitext
source: Edit
af: Wysig
as: সম্পাদনা
kn: ಸಂಪಾದಿಸಿ
mai: सम्पादन करू
ne: सम्पादन
or: ସମ୍ପାଦନା
th: แก้ไข

# navbar-title-mode-login
source: Log in
af: Meld aan
as: প্ৰৱেশ
kn: ಒಳ ಬಾ
mai: सम्प्रवेश
ne: प्रवेश (लग ईन)
or: ଲଗଇନ
th: ลงชื่อเข้าใช้

# navbar-title-mode-login-and-save
source: Log in and save
af: Meld aan en stoor
as: প্ৰৱেশ কৰক আৰু সাঁচি থওক
kn: ಲಾಗಿನ್ ಆಗಿ ಮತ್ತು ಉಳಿಸಿ
mai: हमरा सम्प्रवेशित राखु
ne: प्रवेश र बचत गर्नुहोस्
or: ଲଗ ଇନ କରି ସାଇତିବେ
th: ลงชื่อเข้าใช้และบันทึก

# navbar-title-mode-create-account
source: Create account
af: Skep gebruiker
as: একাউণ্ট সৃষ্টি কৰক
kn: ಖಾತೆಯನ್ನು ಸೃಷ್ಟಿಸಿ
mai: खाता खोलल जाए
ne: खाता खोल्नुहोस्
or: ଖାତାଟିଏ ଖୋଲନ୍ତୁ
th: สร้างบัญชี

# navbar-title-mode-create-account-and-save
source: Create account and save
af: Skep gebruiker en stoor
as: একাউণ্ট সৃষ্টি কৰক আৰু সাঁচি থওক
mai: खाता खोलू आर हमरा सम्प्रवेशित राखु
ne: खाता खोल्नुहोस् र बचत गर्नुहोस्
or: ଖାତା ଖୋଲି ସାଇତିବେ
th: สร้างบัญชีและบันทึก

# navbar-title-mode-edit-wikitext-warning
source: Edit issues
af: Wysigingsprobleme
as: সমস্যা সম্পাদনা
mai: त्रुटीसभ के सम्पादन करु
ne: कुराहरू सम्पादन गर्नुहोस्
or: ଅସୁବିଧାର ସମ୍ପାଦନା
th: ปัญหาการแก้ไข

# navbar-title-mode-edit-wikitext-disallow
source: Edit issues
af: Wysigingsprobleme
as: সমস্যা সম্পাদনা
mai: त्रुटीसभ के सम्पादन करु
ne: कुराहरू सम्पादन गर्नुहोस्
or: ଅସୁବିଧାମାନଙ୍କର ସମ୍ପାଦନା
th: ปัญหาการแก้ไข

# navbar-title-mode-edit-wikitext-preview
source: Preview
af: Voorskou
as: প্ৰাকদৰ্শন
kn: ಮುನ್ನೋಟ
mai: पूर्वावलोकन
ne: पूर्वावलोकन
or: ଦେଖଣା
th: แสดงตัวอย่าง

# navbar-title-mode-edit-wikitext-captcha
source: Quick verification needed
af: Vinnige verifikasie benodig
as: দ্ৰুত নিশ্চিতকৰণৰ প্ৰয়োজন
mai: त्वरित सत्यापन के जरूरत
ne: छिटो पुष्टी आवश्यक छ
or: ଶୀଘ୍ର ନିଶ୍ଚିତ କରିବାକୁ ହେବ
th: ต้องการการทวนสอบอย่างเร็ว

# navbar-title-mode-edit-wikitext-summary
source: Describe your edit
af: Beskryf u wysiging
as: আপোনাৰ সম্পাদনাৰ বৰ্ণনা দিয়ক
kn: ನಿಮ್ಮ ಸಂಪಾದನೆಯನ್ನು ವಿವರಿಸಿ
mai: अपन सम्पादन के वर्णन करु
ne: तपाईँको सम्पादनको वर्णन गर्नुहोस्
or: ନିଜର ସମ୍ପାଦନା ବାବଦରେ ଜଣାନ୍ତୁ
th: อธิบายการแก้ไขของคุณ

# navbar-title-mode-edit-wikitext-save
source: Save
af: Stoor
as: সাঁচি থওক
kn: ಉಳಿಸಿ
mai: सुरक्षित करू
ne: संग्रह गर्ने
or: ସାଇତିବେ

# edit-summary-choice-linked-words
source: Added links
af: Skakels bygevoeg
as: লিংক যোগ
mai: लिंक जोडू
ne: जोडिएका शब्दहरू
or: ସମ୍ବନ୍ଧିତ ଶବ୍ଦରାଜି
th: คำที่ลิงก์

# edit-summary-choice-fixed-grammar
source: Fixed grammar
af: Grammatika gekorrigeer
as: ব্যাকৰণ শুধৰণি
mai: व्याकरण ठिक करु
ne: व्याकरण ठीक बनाइयो
or: ବ୍ୟାକରଣ ସଜାଡ଼ିବେ
th: แก้ไขไวยากรณ์

# edit-summary-choice-fixed-inaccuracy
source: Fixed inaccuracy
af: Onakuraatheid gekorrigeer
as: অশুদ্ধ ঠিক কৰা
mai: अशुद्धि ठिक करु
ne: अशुद्धि ठीक गरियो
or: ଭୁଲ ସୁଧାରିବେ
th: แก้ไขข้อมูลผิดพลาด

# edit-summary-choice-fixed-styling
source: Fixed styling
af: Styl gekorrigeer
as: শৈলী ঠিক কৰা
mai: स्टाइल ठिक करु
ne: स्वरूपण ठीक गरियो
or: ଫିକ୍ସଡ ସଜାଣି
th: แก้ไขการจัดรูปแบบ

# edit-summary-choice-fixed-typos
source: Fixed typo
af: Spelfout gekorrigeer
as: বানান শুধৰণি
mai: टाइपो ठिक करु
ne: टाइपो ठीक गरियो
or: ଫିକ୍ସଡ଼ ବନାନ
th: แก้ไขความผิดพลาดการพิมพ์

# edit-summary-choice-added-category
source: Added category
af: Kategorie bygevoeg
as: শ্ৰেণী যোগ
mai: संवर्ग जोड़ू
ne: वर्ग थपियो
or: ଶ୍ରେଣୀଟିଏ ଯୋଡ଼ନ୍ତୁ
th: เพิ่มหมวดหมู่

# edit-summary-choice-added-missing-info
source: Added missing info
af: Ontbrekende gegewens bygevoeg
as: নোহোৱা তথ্য যোগ
ne: छुटेका जानकारी थपियो
or: ଏଥିରେ ନଥିବା ସୂଚନା ଯୋଡ଼ାଗଲା
th: เพิ่มข้อมูลที่ขาด

# edit-summary-choice-added-clarification
source: Added clarification
af: Verduideliking bygevoeg
as: ব্যাখ্যা যোগ
mai: स्पष्टीकरण जोडु
ne: स्पष्टिकरण थपियो
or: ସ୍ପଷ୍ଟୀକରଣ ଯୋଡ଼ାଗଲା
th: เพิ่มการทำให้ชัดเจน

# edit-summary-choice-other
source: Other
af: Ander
as: অনান্য
kn: ಇತರ
mai: आन
ne: अन्य
or: ଅନ୍ୟାନ୍ୟ
th: อื่น ๆ

# edit-summary-description
source: A specific summary helps co-editors quickly review your edits. You can also pick from tags below.
af: 'n Spesifieke opsomming help mede-redakteurs om u wysigings vinnig na te gaan. U kan ook uit onderstaande etikette kies.
ne: एक विशिष्ट सारांश सह-सम्पादकहरूलाई चाँडै तपाईँका सम्पादनहरू समीक्षा गर्न मद्दत गर्छ। तपाईँले तलका ट्यागहरूबाट पनि छान्न सक्नुहुन्छ।
or: ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସାରାଂଶ ବାକି ସମ୍ପାଦକମାନଙ୍କୁ ଆପଣଙ୍କ ସମ୍ପାଦନା ସଙ୍ଗେସଙ୍ଗେ ପରଖିବାରେ ସାହାଯ୍ୟ କରେ । ଆପଣ ତଳ ଟ୍ୟାଗରୁ ମଧ୍ୟ ବାଛି ପାରିବେ ।
th: ข้อความย่อจำเพาะช่วยให้ผู้ร่วมแก้ไขทบทวนการแก้ไขของคุณอย่างรวดเร็ว คุณยังสามารถเลือกจากป้ายระบุด้านล่างได้

# edit-summary-field-placeholder-text
source: Other ways you improved the article
af: Ander maniere waarop u die blad verbeter het
as: পৃষ্ঠাটো উন্নত কৰাত আপোনাৰ অন্য অৱদান
ne: तपाईँले पृष्ठलाई कसरी सुधार गर्नुभयो?
or: ପୃଷ୍ଠାଟିକୁ ଆପଣ କିପରି ସୁଧାରିଲେ?
th: คุณปรับปรุงหน้านี้อย่างไร

# edit-summary-title
source: How did you improve the article?
af: Hoe het u die bladsy verbeter?
as: আপুনি পৃষ্ঠাটো কেনেকৈ উন্নত কৰিলে?

source: Fetching random article
af: Verkry lukrake artikel
mai: यादृच्छिक लेख लेल जा रहल अछि
ne: अनियमित लेख ल्याउँदै
or: ଯାହିତାହି ପ୍ରସଙ୍ଗଟିଏ ଆହରଣ କରୁଛି
th: กำลังนำมาซึ่งบทความสุ่ม

# article-pull-to-refresh-prompt
source: Pull to refresh article
af: Trek af om artikel te herlaai
ne: लेख ताजा गर्न तान्नुहोस्
or: ପ୍ରସଙ୍ଗଟି ରିଫ୍ରେସ କରନ୍ତୁ

# article-pull-to-refresh-is-refreshing
source: Refreshing article
af: Herlaai artikel
ne: लेख ताजा गर्दै
or: ପ୍ରସଙ୍ଗଟି ରିଫ୍ରେସ କରୁଛି

# credits-title
source: Open source repositories
af: Oop-bron kodebanke
as: মুক্ত উৎসৰ ভঁৰাল
kn: ಮುಕ್ತ ಮೂಲ ಭಂಡಾರಗಳು
ne: खुल्ला स्रोत रिपोजिटरी
or: ଓପନ ସୋର୍ସ ଭଣ୍ଡାର

# credits-wikimedia-repos
source: Wikimedia repositories
af: Wikimedia kodebanke
as: ৱিকিমিডিয়া ভঁৰাল
kn: ವಿಕಿಮೀಡಿಯ
ne: विकिमेडिया
or: ଉଇକିମିଡ଼ିଆ

# credits-gerrit-repo
source: App main (Gerrit)
af: Toep hoof (Gerrit)
ne: अनुप्रयोग मुख्य (गेरिट)

# credits-github-mirror
source: App mirror (GitHub)
af: Toep spieël (GitHub)
ne: अनुप्रयोग ऐना (गिटहब)

# credits-external-libraries
source: External repositories
af: Eksterne kodebanke
kn: ಭಾಹ್ಯ
ne: बाह्य
or: ବାହାର

# about-title
source: About
af: Aangaande
as: বিষয়ে
mai: विवरण
ne: बारेमा

# about-contributors
source: contributors
af: bydraers
as: অৱদানকাৰীসমূহ
mai: योगदानकर्ता
ne: योगदानकर्ताहरू

# about-testers
source: testers
af: toetsers
as: পৰীক্ষকসকল

# about-testers-details
source: QA tested by $1
af: QA getoets deur $1
as: $1ৰ দ্বাৰা QA পৰীক্ষিত

# about-translators
source: translators
af: vertalers
as: অনুবাদকসকল
mai: उल्था-केनहार सभ
ne: अनुवादकहरू

# about-translators-details
source: Translated by volunteers at $1
af: Vertaal deur vrywilligers by $1
as: $1ত স্বেচ্ছাসেৱকৰ দ্বাৰা অনূদিত

# about-libraries
source: libraries used
af: biblioteke gebruik
as: ব্যৱহৃত পুথিভঁৰাল

# about-libraries-license
source: License
af: Lisensie
as: অনুজ্ঞাপত্ৰ
mai: अधिकार
ne: अनुज्ञापत्र

# about-repositories
source: repositories
af: kodebanke
as: ভঁৰাল

# about-send-feedback
source: Send app feedback
af: Stuur toep terugvoer
as: এপ্‌ প্ৰতিক্ৰিয়া জনাওক

# about-product-of
source: A product of the $1
af: 'n Produk van die $1
as: $1ৰ এক সামগ্ৰী

# share-menu-save-page
source: Save page
af: Stoor bladsy
as: পৃষ্ঠা সাঁচক
mai: पन्नाक रक्षण करू
ne: पृष्ठ संग्रह गर्ने

# share-menu-page-saved
source: Saved for offline reading.
af: Gestoor vir aflyn lees.
as: অফলাইন পঢ়িবলৈ সাঁচি থোৱা হ'ল।
mai: ऑफ़लाइन पढ़बाक लेल रक्षण ।
ne: अफलाइन पढ्नको लागि बचत गर्नुहोस्

# share-menu-page-saved-access
source: Tip: to access your saved pages, tap $1 above or long-press $2 below.
af: Raad: om by u gestoorde bladsy uit te kom, kliek $1 hierbo of lang-druk $2 hieronder.

# share-custom-menu-item
source: Share
af: Deel
mai: साझा करू
ne: बाड्ने

# share-article-name-on-wikipedia
source: "$1" on @Wikipedia:
af: "$1" op @Wikipedia:
ne: @Wikipedia पर "$1" :

# share-article-name-on-wikipedia-with-selected-text
source: "$1" on @Wikipedia: "$2"
af: "$1" op @Wikipedia: "$2"
ne: @Wikipedia पर "$1" : "$2"

source: Share as image
af: Deel as beeld
as: ছবি হিচাপে শ্বেয়াৰ কৰক
ne: चित्रको रूपमा बाड्नुहोस्

source: Share as text
af: Deel as teks
as: পাঠ্য হিচাপে শ্বেয়াৰ কৰক
ne: अक्षरको रूपमा बाड्नुहोस्

# timestamp-just-now
source: just now
af: nou net
as: এইমাত্ৰ
mai: अखन
ne: भर्खरै

# timestamp-minutes
source: %d minutes ago
af: %d minute gelede
as: %d মিনিট আগতে

# timestamp-hours
source: %d hours ago
af: %d uur gelede
as: %d ঘণ্টা আগতে

# timestamp-days
source: %d days ago
af: %d dae gelede
as: %d দিন আগতে

# timestamp-months
source: %d months ago
af: %d maande gelede
as: %d মাহ আগতে

# timestamp-years
source: %d years ago
af: %d jaar gelede
as: %d বছৰ আগতে

# lastmodified-by-user
source: Edited $1 by $2
af: $1 gewysig deur $2

# lastmodified-by-anon
source: Edited $1 by an anonymous user
af: $1 gewysig deur 'n anonieme gebruiker

# button-next
source: Next
af: Volgende
as: পৰৱৰ্তী
mai: आगाँ
ne: अघि जाने

# button-done
source: Done
af: Gedoen
as: কৰা হ’ল
mai: भ गेल
ne: सम्पन्न

# button-save
source: Save
af: Stoor
as: সাঁচি থওক
mai: सुरक्षित करू
ne: रक्षण गर्ने

# onboarding-create-account
source: Create account
af: Skep gebruiker
as: একাউণ্ট সৃষ্টি কৰক
mai: खाता खोलल जाए
ne: खाता खोल्नुहोस्

# onboarding-login
source: Log in
af: Meld aan
as: প্ৰৱেশ
mai: सम्प्रवेश
ne: प्रवेश (लग ईन)

# onboarding-already-have-account
source: Already have an account? $1
af: Alreeds 'n gebruiker? $1
as: ইতিমধ্যে এটা একাউণ্ট আছে? $1

# onboarding-skip
source: Skip
af: Slaan oor
as: এৰি যাওক
mai: रूप
ne: छोड्नुहोस्

# onboarding-free-encyclopedia
source: The Free Encyclopedia
af: Die Vrye Ensiklopedie
as: মুক্ত বিশ্বকোষ
mai: एक मुक्त विश्वकोश
ne: मुफ्ल ज्ञानकोष

# preference_title_eventlogging_opt_in
source: Send usage reports
af: Stuur gebruiksverslae
as: ব্যৱহাৰৰ প্ৰতিবেদন পঠিয়াওক
mai: उपयोग रिपोर्ट भेजु
ne: उपयोग प्रतिवेदन पठाउनुहोस् ।

# preference_summary_eventlogging_opt_in
source: Allow Wikimedia to collect information about how you use the app to make the app better
af: Laat Wikimedia toe om inligting in te samel oor hoe u die toep gebruik om sodoende die toep te verbeter
as: এপ্‌টো উন্নত কৰিবৰ বাবে আপুনি এই এপ্‌ কেনেকৈ ব্যৱহাৰ কৰে জানিবলৈ ৱিকিমিডিয়াক তথ্য সংগ্ৰহৰ অনুমতি দিয়ক

# page_protected_autoconfirmed
source: This page has been semi-protected.
af: Hierdie blad is semi-beskerm.
as: এই পৃষ্ঠাটো অৰ্ধ-সুৰক্ষিত কৰা হৈছে।
mai: ई पृष्ठ अर्द्ध संरक्षित क्याल गेल अछि।
ne: यो पृष्ठ अर्ध सुरक्षित गरिएको छ

# page_protected_sysop
source: This page has been fully protected.
af: Hierdie blad is volledig beskerm.
as: এই পৃষ্ঠাটো সম্পূৰ্ণ সুৰক্ষিত কৰা হৈছে।
mai: ई पृष्ठ संरक्षित क्याल गेल अछि।
ne: यो पृष्ठ पूर्ण सुरक्षित गरिएको छ ।

# page_protected_other
source: This page has been protected to the following levels: $1
af: Hierdie blad is beskerm tot die volgende vlakke: $1
as: এই পৃষ্ঠাটো তলৰ স্তৰলৈ সুৰক্ষিত কৰা হৈছে: %s
mai: : $१ के आधार मेंई पृष्ठ संरक्षित क्याल गेल अछि।

# page_protected_can_not_edit
source: You do not have the rights to edit this page
af: U het nie die regte om hierdie blad te wysig nie
as: আপোনাৰ এই পৃষ্ঠা সম্পাদনা কৰাৰ অধিকাৰ নাই
mai: ई पन्ना सम्पादन करई लेल आहाँ के अधिकार नै अछि

# page_protected_can_not_edit_title
source: This page is protected
af: Hierdie blad is beskerm
as: এই পৃষ্ঠাটো সুৰক্ষিত
mai: ई पृष्ठ संरक्षित क्याल गेल अछि।
ne: यो पृष्ठ सुरक्षण गरिएको छ

# license-footer-text
source: Content is available under $1
af: Inhoud is beskikbaar onder $1
as: সমল $1ৰ আওতাত উপলব্ধ
mai: $१ के तहत सामग्री उपलब्ध अछि

# table-of-contents-heading
source: Contents
af: Inhoud
as: সমল
mai: विषय-सूची
ne: सामग्रीहरू

# abuse-filter-warning-heading
source: This looks like an unconstructive edit, are you sure you want to save it?
af: Hierdie blyk 'n onkonstruktiewe wysiging te wees, is u seker u wil dit stoor?
as: এইটো সম্ভৱ এটা অগঠনমূলক সম্পাদনা। আপুনি এইটো সাঁচিব বুলি নিশ্চিতনে?

# abuse-filter-warning-subheading
source: Your edit may contain one or more of the following:
af: U wysiging mag een of meer van die volgende bevat:
as: আপোনাৰ সম্পাদনাত তলৰ এটা বা একাধিক থাকিব পাৰে:

# abuse-filter-warning-caps
source: Typing in ALL CAPS
af: Tik in HOOFLETTERS

# abuse-filter-warning-blanking
source: Blanking articles or spamming
af: Bladsye leeg maak of spam plaas

# abuse-filter-warning-irrelevant
source: Irrelevant external links or images
af: Irrelevante eksterne skakels of beelde

# abuse-filter-warning-repeat
source: Repeeeeating characters
af: Herhaaaalende karakters
mai: दोहर वर्ण

# abuse-filter-disallow-heading
source: You cannot save this edit. Please go back and change it.
af: U kan nie hierdie wysiging stoor nie. Gaan asseblief terug en verander dit.

# abuse-filter-disallow-unconstructive
source: An automated filter has identified this edit as potentially unconstructive or a vandalism attempt.
af: 'n Outomatiese filter het hierdie wysiging as potensiëel onkonstruktief, of 'n poging tot vandalisme geïdentifiseer.

# abuse-filter-disallow-notable
source: Wikipedia is an encyclopedia and only neutral, notable content belongs here.
af: Wikipedia is 'n ensiklopedie: slegs neutrale en noemenswaardige inhoud behoort hier.

# menu-edit-accessibility-label
source: Edit
af: Wysig
as: সম্পাদনা
mai: सम्पादन करू
ne: सम्पादन

# menu-close-accessibility-label
source: Close
af: Sluit
as: বন্ধ কৰক
mai: बंद करू
ne: बन्द गर्ने

# menu-preview-accessibility-label
source: Preview
af: Voorskou
as: প্রাকদর্শন
mai: पूर्वावलोकन
ne: पूर्वावलोकन

# menu-back-accessibility-label
source: Back
af: Terug
as: ঘূৰি যাওক
mai: पाछां जाऊ
ne: अघिल्लो

# menu-forward-accessibility-label
source: Forward
af: Vorentoe
as: আগলৈ যাওক
mai: आगा जाऊ
ne: अगाडि

# menu-w-accessibility-label
source: Menu
af: Keuses
as: মেনু
ne: विकल्पसूची

# menu-toc-accessibility-label
source: Contents
af: Inhoud
as: সমল
mai: विषय-सूची
ne: सामग्रीहरू

# menu-search-accessibility-label
source: Search
af: Soek
as: সন্ধান
mai: ताकू
ne: खोज

# menu-reload-accessibility-label
source: Reload
af: Herlaai
ne: पुन:लोडगर्ने

# menu-cancel-accessibility-label
source: Cancel
af: Kanselleer
as: বাতিল
mai: रद्द करु
ne: रद्द गर्ने

# menu-share-accessibility-label
source: Share
af: Deel
as: শ্বেয়াৰ কৰক
mai: साझा करू
ne: बाड्ने

# menu-more-accessibility-label
source: More settings
af: Meer instellings
as: অধিক ছেটিং
ne: मेरो अनुकुलताहरु

# menu-trash-accessibility-label
source: Delete
af: Skrap
as: বিলোপ কৰক
mai: मेटाउ
ne: हटाउने

# menu-language-accessibility-label
source: Languages
af: Tale
as: ভাষাসমূহ

# nearby-title
source: Nearby
af: Naby
as: কাষৰীয়া
mai: नजदिक में
ne: नजिकै

# nearby-distance-label-feet
source: $1 feet
af: $1 voet
as: $1 ফুট
ne: $1 फिट

# nearby-distance-label-miles
source: $1 miles
af: $1 myl
as: $1 মাইল
ne: $1 माइल्स

# nearby-pull-to-refresh-prompt
source: Pull to refresh
af: Trek af om te herlaai

# nearby-pull-to-refresh-is-refreshing
source: Refreshing
af: Besig om te herlaai

# nearby-loading
source: Loading nearby articles...
af: Laai nabye artikels...

# nearby-loaded
source: Nearby articles loaded
af: Nabye artikels gelaai

# nearby-none
source: No nearby articles found. Pull to refresh or try again later.
af: Geen nabye bladsye gevind. Trek af om te herlaai of probeer weer later.

# nearby-open-in-maps
source: Open in Maps
af: Maak in Maps oop

# nearby-cancel
source: Cancel
af: Kanselleer
mai: रद्द करु
ne: रद्द गर्ने

# nearby-location-updates-denied
source: This app does not have permission to receive location updates.
af: Hierdie toep het nie die regte om ligging-opdatering te ontvang nie.

# nearby-location-updates-enable
source: To enable location updates open the Settings App and select the following:
af: Om ligging-opdatering aan te skakel maak Settings App oop en kies die volgende:

# nearby-location-general-error
source: Unable to determine location. Pull to refresh or try again later.
af: Nie moontlik om ligging te bepaal. Trek af om te herlaai of probeer weer later.

# nearby-wifi
source: Enabling Wi-Fi can help your device better determine your location.
af: Deur Wi-Fi aan te sit kan u toestel makliker u ligging bepaal.

# migration-update-progress-label
source: Migrating local data
af: Migreer lokale data

# migration-update-progress-count-label
source: Migrating article $1 of $2
af: Migreer artikel $1 van $2

# migration-prompt-title
source: Looks like we have a history!
af: Lyk asof ons 'n geskiedenis het!

# migration-prompt-message
source: We need to move your saved and recent pages over. This may take a minute…
af: Ons moet u gestoorde en onlangse bladsye oorskuif. Hierdie mag dalk 'n tydjie neem...
ne: हामी तपाईंको रक्षण गरिएका तथा भर्खरका पृष्ठलाई सार्दै छौ । यसमा केही समय लाग्ने छ...

# migration-confirm-button-title
source: Move my stuff over
af: Skuif my goed oor

# migration-skip-button-title
source: Delete it
af: Skrap dit
as: এইটো বিলোপ কৰক
mai: मेटाउ
ne: $1 मेट्नुहोस्

# image-gallery-unknown-owner
source: Uploader unknown.
af: Oplaaier onbekend.
as: আপল'ডাৰ অজ্ঞাত

# image-gallery-fetch-image-info-error-title
source: Unable to download images
af: Nie moontlik om beelde af te laai
as: ছবি ডাউনল'ড কৰিবলৈ অসমৰ্থ

# image-gallery-fetch-image-info-error-message
source: Unable to download the images for this article. Please refresh the article and try again.
af: Nie moontlik om beelde af te laai vir hierdie artikel. Herlaai asseblief die artikel en probeer weer.

# image-gallery-fetch-image-info-error-ok
source: OK
af: Regso
mai: ठीक अछि
ne: ठीक

# hockeyapp-alert-question
source: Would you like to send a crash report to $1 so Wikimedia can review your crash?
af: Wil u 'n breekverslag aan $1 stuur sodat Wikimedia die breek kan hersien?

# hockeyapp-alert-question-with-response-field
source: Would you like to send a crash report to $1 so Wikimedia can review your crash? Please describe what happened when the crash occurred:
af: Wil u 'n breekverslag aan $1 stuur sodat Wikimedia die breek kan hersien? Beskryf asseblief wat gebeur het tydens die breek:

# hockeyapp-alert-title
source: Sorry, app crashed last time
af: Jammer, toep het laaskeer gebreek

# hockeyapp-alert-send-report
source: Send report
af: Stuur verslag
as: প্ৰতিবেদন পঠিয়াওক

# hockeyapp-alert-always-send
source: Always send
af: Stuur altyd
as: সদায় পঠিয়াওক

# hockeyapp-alert-do-not-send
source: Do not send
af: Moenie stuur
as: নপঠিয়াব

# hockeyapp-alert-privacy
source: $1 privacy
af: $1 privaatheid
as: $1 গোপনীয়তা

source: Page issues
af: Bladprobleme
as: পৃষ্ঠা সমস্যা
mai: पन्नाके मुद्दासभ

# page-similar-titles
source: Similar pages
af: Soortgelyke bladsye
as: একে ধৰণৰ পৃষ্ঠা
mai: एकरंग पन्ना

# captcha-reload
source: Show another captcha
af: Wys 'n ander captcha
as: আন এটা কেপ্‌চা দেখুৱাওক

# captcha-prompt
source: Enter CAPTCHA text from image above
af: Tik CAPTCHA-teks op die prentjie bó
as: ওপৰৰ ছবিত থকা কেপ্‌চা পাঠ্য লিখক

# history-description
source: You probably deleted all of them. Next time you go to a page you can get back to it from here.
as: আপুনি হয়তো গোটেইবোৰ বিলোপ কৰিছে। ইয়াত পাছত আপুনি কোনো পৃষ্ঠালৈ গ'লে ইয়াতে পুনৰ চাব পাৰিব।

# zero-wikipedia-zero-heading
source: Wikipedia Zero
as: ৱিকিপিডিয়া জিৰ'
kn: ವಿಕಿಪೀಡಿಯಾ ಜಿರೋ
mai: शून्य विकिपिडिया
ne: विकिपीडिया शुन्य
or: ଉଇକିପିଡ଼ିଆ ଜିରୋ

# main-menu-heading-zero
source: Wikipedia Zero
as: ৱিকিপিডিয়া জিৰ'
mai: शून्य विकिपिडिया
ne: विकिपीडिया शुन्य

# about-wikipedia
source: Wikipedia
as: ৱিকিপিডিয়া
mai: विकिपिडिया
ne: विकिपीडिया

# about-wikimedia-foundation
source: Wikimedia Foundation
as: ৱিকিমিডিয়া ফাউণ্ডেশ্যন
mai: विकिमेडिया फाउंडेशन
ne: विकिमीडिया फाउण्डेशन

# onboarding-wikipedia
source: Wikipedia
as: ৱিকিপিডিয়া
mai: विकिपिडिया
ne: विकिपीडिया

# nearby-distance-label-meters
source: $1 m
as: $1 মিটাৰ
mai: $१ मीटर
ne: $1 मी

# nearby-distance-label-km
source: $1 km
as: $1 কি:মি:
mai: $१ किलो मीटर
ne: $1 कि.मी.

# mwk-empty-title-error
source: Unable to perform operation with empty title.
as: খালি শিৰোনামৰে কাৰ্য কৰাত অসমৰ্থ।
