Repository: jindulys/Wikipedia
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, as, kn, mai, ne, or, th

# languages-title
source: Languages
af: Tale
as: ভাষাসমূহ

# article-languages-label
source: Choose language
af: Kies taal
as: ভাষা নির্বাচন কৰক
kn: ಭಾಷೆ ಆಯ್ದುಕೊಳ್ಳಿ
mai: भाषा चुनु
or: ଭାଷା ବାଛନ୍ତୁ
th: เลือกภาษา

# article-languages-cancel
source: Cancel
af: Kanselleer
as: বাতিল কৰক
kn: ರದ್ದು ಮಾಡು
mai: रद्द करु
ne: रद्द गर्ने
or: ବାତିଲ
th: ยกเลิก

# article-languages-downloading
source: Loading article languages...
af: Laai artikel tale...
as: প্ৰবন্ধৰ ভাষা ল'ড হৈ আছে...
mai: लेख के भाषासभ लोड भ्यरहल अछि
or: ପ୍ରସଙ୍ଗର ଭାଷାମାନ ଆହରଣ କରୁଛି...
th: กำลังโหลดภาษาบทความ...

# article-languages-filter-placeholder
source: Language Filter
af: Taalfilter
as: ভাষা ছাকনী
kn: ಶೋಧಕ
mai: भाषा छनोट
or: ଛାଣିବା
th: ตัวกรอง

# article-read-more-title
source: Read more
af: Lees meer
as: আৰু পঢ়ক
mai: आर बेसी पढू
ne: थप पढ्ने

# article-unable-to-load-section
source: Unable to load this section. Try refreshing the article to see if it fixes the problem.
af: Kon nie hierdie seksie laai nie. Probeer die artikel herlaai om te sien of dit die probleem oplos.
as: এই অনুচ্ছেদটো ল'ড কৰাত অসমৰ্থ। সমস্যা সমাধানৰ বাবে প্ৰবন্ধটো সতেজ কৰি চাব পাৰে।
mai: इ खंड के लोड करइ में असमर्थ । ई समस्या समाधान देखईके लेल लेख ताजा प्रयास कइर देखु।

# article-unable-to-load-article
source: Unable to load article.
af: Kan nie artikel laai nie.
as: প্ৰবন্ধ ল'ড কৰিবলৈ অসমৰ্থ।

# info-box-title
source: Quick facts
af: Vinnige feite
as: ক্ষিপ্ৰ তথ্য
mai: त्वरित तथ्य
ne: शीध्रगामी तथ्यहरू

# info-box-close-text
source: Close
af: Sluit
as: বন্ধ কৰক
mai: बंद करू
ne: बन्द गर्ने

# table-title-other
source: More information
af: Meer inligting
as: অধিক তথ্য
mai: आधिक जानकारी
ne: थप जानकारी

# history-label
source: Recent
af: Onlangs
as: শেহতীয়া
kn: ಬ್ರೌಸಿಂಗ್ ಇತಿಹಾಸ
mai: हाल
or: ଇତିହାସ ଖୋଜୁଛି
th: กำลังสืบค้นประวัติ

# history-section-today
source: Today
af: Vandag
as: আজি
kn: ಇಂದು
mai: आजु
ne: आज
or: ଆଜି
th: วันนี้

# history-section-yesterday
source: Yesterday
af: Gister
as: কালি
kn: ನಿನ್ನೆ
mai: काइल
ne: हिजो
or: ଗତକାଲି
th: เมื่อวานนี้

# history-section-lastweek
source: Last week
af: Afgelope week
as: যোৱা সপ্তাহ
kn: ಕಳೆದ ವಾರ
mai: अन्तिम सप्ताह
ne: पछिल्लो हप्ता
or: ଗତ ସପ୍ତାହ
th: สัปดาห์ที่แล้ว

# history-section-lastmonth
source: Last month
af: Afgelope maand
as: যোৱা মাহ
kn: ಕಳೆದ ತಿಂಗಳು
mai: अन्तिम मास
or: ଗତ ମାସ
th: เดือนที่แล้ว

# history-clear-confirmation-heading
source: Delete all recent items?
af: Skrap alle onlangse items?
as: সকলো শেহতীয়া আইটেম বিলোপ কৰিব?
mai: हालके सब वस्तुसभ नस्टकरु?

# history-clear-confirmation-sub-heading
source: This action cannot be undone!
af: Hierdie aksie kan nie ongedaan gemaak word nie!
as: এই কাৰ্য্য নোহোৱা কৰিব নোৱাৰি!
mai: ई कार्य पूर्ववत नै भ्यसकई यऽ!

# history-clear-cancel
source: Cancel
af: Kanselleer
as: বাতিল কৰক
mai: रद्द करु
ne: रद्द गर्ने

# history-clear-delete-all
source: Delete All
af: Skrap Alles
as: সকলো বিলোপ কৰক
mai: सभटाकेँ मेटाउ
ne: सबै मेट्ने

# history-none
source: No recent pages here.
af: Geen onlangse bladsye hier.
as: ইয়াত কোনো শেহতীয়া পৃষ্ঠা নাই।
ne: यहाँ भर्खरैको कुनै पृष्ठ नरहेको !

# zero-free-verbiage
source: Free Wikipedia access from your mobile operator (data charges waived)
af: Gratis Wikipedia toegang van jou diensverskaffer (datakostes kwytgeskeld)
as: ম'বাইল অপাৰেটৰ সৌজন্যত বিনামূলীয়াকৈ ৱিকিপিডিয়া (ডে'টা মূল্য ৰেহাই দিয়া হৈছে)
mai: अपन मोबाइल ऑपरेटर (डाटा शुल्क माफ) से विकिपिडिया के उपयोग मुफ्त में कइर सकेत छी।
or: ଆପଣଙ୍କ ମୋବାଇଲ ଅପରେଟରଙ୍କ ଠାରୁ ମାଗଣା ଉଇକିପିଡ଼ିଆ ସୁବିଧା (ଇଣ୍ଟରନେଟ ପାଇଁ ପଇସା ଲାଗିବ ନାହିଁ)

# zero-charged-verbiage
source: Wikipedia Zero is off
af: Wikipedia Zero is af
as: ৱিকিপিডিয়া জিৰ' বন্ধ হৈ আছে
mai: शून्य विकिपिडिया बन्द भ्यगेल अछि
ne: विकिपीडिया शुन्य बन्द भयो
or: ଉଇକିପିଡ଼ିଆ ଜିରୋ ବନ୍ଦ (ସାଧାରଣ ଇଣ୍ଟରନେଟ ଦର ଲାଗିବ)

# zero-charged-verbiage-extended
source: Loading other articles may incur data charges. Saved articles stored offline do not use data and are free.
af: Laai van ander artikels mag datakostes veroorsaak. Gestoorde artikels is aflyn, gebruik geen data en is dus kosteloos.
as: অন্য প্ৰবন্ধ ল'ড কৰিলে ডে'টা মূল্য বহন কৰিব লাগিব। সাঁচি থোৱা অফলাইন প্ৰবন্ধই ডে'টা ব্যৱহাৰ নকৰে আৰু সেইবোৰ বিনামূলীয়া।

# zero-interstitial-title
source: Leaving Wikipedia Zero
af: U verlaat Wikipedia Zero
as: ৱিকিপিডিয়া জিৰ'ৰ পৰা আঁতৰিছে
mai: शून्य विकिपिडिया निस्क्रमण
ne: विकिपीडिया शून्य छोड्नुहोस्
or: ଉଇକିପିଡ଼ିଆ ଜିରୋରୁ ବାହାରନ୍ତୁ

# zero-interstitial-leave-app
source: Data charges may apply. Continue to external site?
af: Datakostes mag gehef word. Gaan na eksterne webadres?
as: ডে'টা মূল্য প্ৰয়োগ হ'ব পাৰে। বাহ্যিক ছাইটলৈ যাবনে?
or: ବାହାର ସାଇଟଟିଏ ଦେଖିବା ଚାଲୁ ରଖିବେ? ସାଧାରଣ ଇଣ୍ଟରନେଟ ଦର ଲାଗିପାରେ ।

# zero-interstitial-continue
source: Leave
af: Verlaat
as: প্ৰস্থান
kn: ಮುಂದುವರೆಸಿ
mai: छोडु
ne: छोड्ने
or: ଚାଲୁ ରଖିନ୍ତୁ
th: ดำเนินการต่อ

# zero-interstitial-cancel
source: Stay here
af: Bly Hier
as: ইয়াতে থাকক
kn: ರದ್ದು ಮಾಡು
mai: एत रहू
ne: यहाँ बस्नुहोस्
or: ବାତିଲ
th: ยกเลิก

# zero-learn-more
source: Data charges are waived for this Wikipedia app.
af: Datakostes is kwytgeskeld vir hierdie Wikipedia toep.
as: এই ৱিকিপিডিয়া এপৰ বাবে ডে'টা মূল্য ৰেহাই দিয়া হৈছে।
or: ଉଇକିପିଡ଼ିଆ ଜିରୋ ବାବଦରେ ଅଧିକ ଜାଣିବାକୁ ଚାହାଁନ୍ତି?

# zero-learn-more-learn-more
source: Read more
af: Lees meer
as: আৰু পঢ়ক
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
mai: आर बेसी पढू
ne: थप पढ्ने
or: ଅଧିକ ଜାଣନ୍ତୁ

# zero-learn-more-no-thanks
source: Dismiss
af: Sluit
as: বাতিল
kn: ಬೇಡ.ದನ್ಯವಾದಗಳು
mai: खारिज
ne: खारेज गर्ने
or: ନାଁ, ଧନ୍ୟବାଦ

# zero-warn-when-leaving
source: Warn if leaving Wikipedia Zero
af: Waarsku indien Wikipedia Zero verlaat word
as: ৱিকিপিডিয়া জিৰ' এৰিলে সতৰ্ক কৰিব
or: ଉଇକିପିଡ଼ିଆ ଜିରୋରୁ ବାହାରିଲେ ଜଣାଇବେ
th: เตือนหากกำลังออก Wikipedia Zero

# zero-settings-devmode
source: Zero devmode
af: Zero-ontwikkelmodus
as: জিৰ' ডেভম'ড
or: ଜିରୋ ଡେଭ ମୋଡ଼

# account-creation-captcha-required
source: CAPTCHA verification required.
af: CAPTCHA-verifikasie vereis.
as: কেপ্‌চা সত্যাসত্য নিৰ্ণয়ৰ প্ৰয়োজন।
mai: केप्चा प्रमाणिकरण।
or: CAPTCHA ଦ୍ୱାରା ନିଶ୍ଚିତ କରିବା ଲୋଡ଼ା ।
th: ต้องการการทวนสอบ CAPTCHA

# account-creation-captcha-obtaining
source: Obtaining a new CAPTCHA.
af: Verkry 'n nuwe CAPTCHA.
as: এটা নতুন কেপ্‌চা লোৱা হৈছে।
mai: नयाँ केप्चा प्राप्त।
or: ନୂଆ CAPTCHA ଆହରଣ କରୁଛି ।
th: กำลังดึง CAPTCHA ใหม่

# account-creation-logging-in
source: Logging in...
af: Besig om aan te meld...
as: প্ৰৱেশ কৰিছে...
kn: ನೀವು ಲಾಗ್-ಇನ್ ಆಗುತ್ತಿದ್ದೀರಿ...
mai: प्रवेश करेत ...
or: ଲଗ ଇନ କରୁଛି...
th: กำลังล็อกอิน...

# account-creation-passwords-mismatched
source: Password fields do not match.
af: Wagwoordvelde stem nie ooreen nie.
as: গুপ্তশব্দ মিলা নাই।
mai: कुटशब्द मेल नै भेल
or: ପାସୱାର୍ଡ଼ ଦୁଇଟି ସମାନ ନୁହଁନ୍ତି ।
th: เขตข้อมูลรหัสผ่านทั้งสองไม่ตรงกัน

# account-creation-saving
source: Saving...
af: Besig om te stoor…
as: সাঁচি থোৱা হৈছে...
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ....
mai: आहाँ के सम्पादन सुरक्षित भ्यरहल अछि...
ne: सङ्ग्रह गर्दै...
or: ସଞ୍ଚୁଛି...
th: กำลังบันทึก...

# account-creation-login
source: Already have an account? Log in.
af: Het u reeds 'n rekening? Meld aan.
as: ইতিমধ্যে এটা একাউণ্ট আছে? প্ৰৱেশ কৰক।
mai: पहिलसे से खाता अछि ? लोग इन करु

# account-creation-username-placeholder-text
source: User name
af: Gebruikernaam
as: সদস্যনাম
mai: प्रयोक्ता नाम
ne: प्रयोगकर्ता नाम

# account-creation-password-placeholder-text
source: Password
af: Wagwoord
as: গুপ্তশব্দ
mai: कूटशब्द
ne: पासवर्ड

# account-creation-password-confirm-placeholder-text
source: Confirm password
af: Bevestig wagwoord
as: গুপ্তশব্দ নিশ্চিত কৰক
mai: कूटशब्दके जाँच करु
ne: पासवर्ड निश्चित गर्नुहोस्

# account-creation-email-placeholder-text
source: Email (optional)
af: E-posadres (opsioneel)
as: ইমেইল (বৈকল্পিক)
mai: ई-पत्र चुनाव
ne: इमेल (वैकल्पिक)

# account-creation-missing-fields
source: You must enter a username, password, and password confirmation to create an account.
af: U moet 'n gebruikersnaam, wagwoord, en wagwoordbevestiging invoer om 'n gebruiker te skep.
as: একাউণ্ট সৃষ্টি কৰিবলৈ আপুনি এটা সদস্যনাম, গুপ্তশব্দ আৰু গুপ্তশব্দ নিশ্চিতকৰণ লিখিবলৈ লাগিব।
mai: आहाँ ईं खाता सिर्जना करबाक लेल प्रयोगकर्ता नाम, कुटशब्द, आर कुटशब्द पुष्टि प्रविष्टि करु।

# login-name-not-found
source: User name is required to login.
af: Gebruikersnaam benodig vir aanmelding.
as: প্ৰৱেশ কৰিবলৈ সদস্যনামৰ প্ৰয়োজন।
mai: प्रयोगकर्ता नाम लग इन करबाक लेल आवश्यक अछि।
or: ଲଗ ଇନ କରିବା ପାଇଁ ସଭ୍ୟ ନାମ ଲୋଡ଼ା ।
th: ต้องมีชื่อผู้ใช้เพื่อล็อกอิน

# login-name-illegal
source: You provided an illegal user name.
af: U het 'n ongeldige gebruikersnaam verskaf.
as: আপুনি এটা অবৈধ সদস্যনাম দিছে।
mai: आहाँ अवैध प्रयोगकर्ता नाम प्रदान कर्ने छी।
or: ଆପଣ ଏକ ଅବୈଧ ସଭ୍ୟ ନାମ ଦେଇଛନ୍ତି ।
th: คุณกรอกชื่อผู้ใช้ที่ไม่ถูกต้อง

# login-name-does-not-exist
source: The user name you provided doesn't exist.
af: Die gebruikersnaam verskaf bestaan nie.
as: আপুনি দিয়াৰ দৰে কোনো সদস্যনাম নাই।
or: ଆପଣ ଦେଇଥିବା ସଭ୍ୟ ନାମ ତିଆରି ହିଁ ହୋଇନାହିଁ ।
th: ไม่มีชื่อผู้ใช้ที่คุณกรอก

# login-password-empty
source: Password is required to login.
af: Wagwoord word benodig vir aanmelding.
as: প্ৰৱেশ কৰিবলৈ গুপ্তশব্দৰ প্ৰয়োজন।
kn: ಲಾಗಿನ್ ಆಗಲು ಪ್ರವೇಶಪದದ ಅಗತ್ಯವಿದೆ.
mai: लोग इन करबक लेल कुटशब्द जरुरी
or: ଲଗ ଇନ କରିବା ପାଇଁ ପାସୱାର୍ଡ଼ ଲୋଡ଼ା ।
th: ต้องมีรหัสผ่านเพื่อล็อกอิน

# login-password-wrong
source: The password you provided is incorrect.
af: Die wagwoord verskaf is verkeerd.
as: আপুনি দিয়া গুপ্তশব্দটো ভুল।
kn: ನೀವು ಒದಗಿಸಿದ ಪ್ರವೇಶಪದ ತಪ್ಪಾಗಿದೆ.
mai: आहाँ के कुटशब्द गलत अछि ।
or: ଆପଣ ଦେଇଥିବା ପାସୱାର୍ଡ଼ଟି ଭୁଲ ।
th: รหัสผ่านที่คุณกรอกไม่ถูกต้อง

# login-throttled
source: You've logged in too many times in a short time.
af: U het te veel keer in 'n kort tyd aangemeld.
as: আপুনি কম সময়তে বহুবাৰ প্ৰৱেশ কৰিছে।
mai: आहाँ आधिक बेर सम्प्रवेश कैर चुकल चिए
or: ଆପଣ ଅଳ୍ପ ସମୟରେ ଖୁବ ଅଧିକ ଥର ଲଗ ଇନ କରିଛନ୍ତି ।
th: คุณล็อกอินมากครั้งเกินไปในเวลาอันสั้น

# login-user-blocked
source: User is blocked.
af: Gebruiker is geblokkeer.
as: সদস্যজনক অৱৰোধ কৰা হৈছে।
kn: ಈ ಸದಸ್ಯರನ್ನು ತಡೆ ಹಿಡಿಯಲಾಗಿದೆ.
mai: प्रयोक्ता प्रतिबन्धित अछि।
ne: प्रयोककर्तालाई रोक लगाइएको छ
or: ସଭ୍ୟଙ୍କୁ ଅଟକାଯାଇଛି ।
th: ผู้ใช้ถูกบล็อก

# login-account-creation
source: Don't have an account? Join Wikipedia.
af: Nog nie 'n gebruiker? Word lid van Wikipedia.
as: কোনো একাউণ্ট নাই? ৱিকিপিডিয়াত যোগ দিয়ক।
mai: कुनो खाता नई अछि? विकिपिडिया में जुडु

# login-username-placeholder-text
source: User name
af: Gebruikernaam
as: সদস্যনাম
mai: प्रयोक्ता नाम
ne: प्रयोगकर्ता नाम

# login-password-placeholder-text
source: Password
af: Wagwoord
as: গুপ্তশব্দ
mai: कूटशब्द
ne: पासवर्ड

# wikitext-downloading
source: Loading content...
af: Laai inhoud...
as: সমল ল’ড হৈ আছে...
mai: सामग्री लोड भ्या रहल अछि ...
or: ଉଇକି ଲେଖା ଆହରଣ କରୁଛି...
th: กำลังโหลดข้อความวิกิ...

# wikitext-download-failed
source: Unable to obtain latest revision.
af: Kon nie nuutste weergawe bekom nie.
as: সৰ্বশেষ সংস্কৰণ পোৱা সম্ভৱ নহয়।
mai: अन्तिम संशोधन प्राप्ती से असमर्थ।
or: ଶେଷ ସଂସ୍କରଣ ଆହରଣ କରିବାରେ ବିଫଳ ।
th: ไม่สามารถดึงรุ่นล่าสุดได้

# wikitext-download-success
source: Content loaded.
af: Inhoud gelaai.
as: সমল ল'ড হৈছে।
mai: सामग्री भरल अछि ।
or: ଉଇକି ଲେଖା ଆହରଣ ହୋଇଗଲା ।
th: โหลดข้อความวิกิแล้ว

# wikitext-preview-changes
source: Retrieving preview of your changes...
af: Verkry voorskou van u wysigings...
as: আপোনাৰ সালসলনিৰ প্ৰাক্‌দৰ্শন উদ্ধাৰ কৰা হৈছে...
mai: आहाँकें परिवर्तनसभ पूर्वावलोकन निकालइत ...
or: ଆପଣଙ୍କ ବଦଳର ଦେଖଣା ଆହରଣ କରୁଛି...
th: กำลังดึงตัวอย่างการเปลี่ยนแปลงของคุณ...

# wikitext-preview-changes-none
source: No changes were made to be previewed.
af: Geen wysigings gemaak om voor te skou.
as: প্ৰাক্‌দৰ্শনৰ বাবে কোনো সালসলনি কৰা নাই।
mai: कुनो परिवर्तन पूर्वावलोकन करल ग्याल अछि ।
or: ଦେଖଣାରେ ଦେଖିବା ଭଳି ଆପଣ କିଛି ବଦଳାଇ ନାହାଁନ୍ତି ।
th: ไม่มีการเปลี่ยนแปลงใดที่ต้องมีตัวอย่าง

# wikitext-upload-result-unknown
source: Unable to determine wikitext upload result.
af: Kon nie wikiteks oplaai resultaat bekom nie.
or: ଉଇକି ଲେଖା ଅପଲୋଡ଼ ଫଳାଫଳ ନିର୍ଣ୍ଣୟ କରିବାରେ ବିଫଳ ।
th: ไม่สามารถกำหนดผลการอัปโหลดข้อความวิกิได้

# wikitext-upload-captcha-error
source: CAPTCHA verification error.
af: CAPTCHA-verifikasiefout.
mai: केप्चा प्रमाणिकरण में त्रुटि।
or: CAPTCHA ଦ୍ୱାରା ନିଶ୍ଚିତ କରିବାରେ ଅସୁବିଧା ।
th: เกิดข้อผิดพลาดการทวนสอบ CAPTCHA

# wikitext-upload-captcha-needed
source: Need CAPTCHA verification.
af: Benodig CAPTCHA verifikasie.
mai: केप्चा प्रमाणिकरण चाही ।
or: CAPTCHA ଦ୍ୱାରା ନିଶ୍ଚିତ କରିବା ଲୋଡ଼ା ।
th: ต้องการการทวนสอบ CAPTCHA

# wikitext-upload-save
source: Saving...
af: Besig om te stoor…
as: সাঁচি থোৱা হৈছে...
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ....
mai: आहाँ के सम्पादन सुरक्षित भ्यरहल अछि...
ne: सङ्ग्रह गर्दै...
or: ସଞ୍ଚୁଛି...
th: กำลังบันทึก...

# wikitext-upload-save-sign-in
source: Log in
af: Meld aan
as: প্ৰৱেশ
kn: ಲಾಗಿನ್ ಆಗಿ ಮತ್ತು ಉಳಿಸಿ
mai: सम्प्रवेश
ne: प्रवेश (लग ईन)
or: ଲଗ ଇନ କରି ସାଇତିବେ
th: ลงชื่อเข้าใช้และบันทึก

# wikitext-upload-save-sign-in-benefits
source: So co-editors can connect with you & you can see what articles you edited.
af: Sodat mede-redakteurs met u kan konnekteer en u kan sien watter artikels u gewysig het.
as: যাতে সহ-সম্পাদকসকলে আপোনাৰ লগত যোগাযোগ কৰিব পাৰে আৰু আৰু আপুনি আগতে সম্পাদনা কৰা প্ৰবন্ধবোৰ চাব পাৰে।
or: ବାକି ସମ୍ପାଦକମାନେ ଆପଣଙ୍କ ସହ ଯୋଗାଯୋଗ କରିପାରିବେ ଏବଂ ଆପଣ ମଧ୍ୟ ନିଜେ କରିଥିବା ସମ୍ପାଦନ ଦେଖିପାରିବେ ।
th: เพื่อที่ผู้ร่วมแก้ไขสามารถติดต่อคุณ และคุณสามารถเห็นบทความที่คุณได้แก้ไขไปแล้วได้

# wikitext-upload-save-anonymously
source: Save anonymously
af: Stoor as anoniem
as: বেনামীভাৱে সাঁচি থওক
kn: ಅನಾಮಧೇಯರಾಗಿ ಉಳಿಸಿ
mai: गुमनाम के रुपमें संग्रह करु
or: ଅଜଣା ଭାବେ ସାଇତିବେ
th: บันทึกแบบนิรนาม

# wikitext-upload-save-anonymously-warning
source: Edits will be attributed to the IP address of your device. If you $1 you will have more privacy.
af: Wysigings sal toegeskryf word aan die IP-adres van u toestel. Indien u $1 sal u meer privaatheid geniet.
as: সম্পাদনাসমূহ আপোনাৰ আই পি ঠিকনাত আৰোপ কৰা হ'ব। যদি আপুনি $1 কৰে তেন্তে আপুনি অধিক গোপনীয়তা লাভ কৰিব।
or: ଏଥିରେ କମ ଗୋପନୀୟତା ରହିଛି । ଆପଣଙ୍କ ସମ୍ପାଦନା IP ଠିକଣା ସହ ଦେଖାଯିବ ।
th: กรณีนี้มีความเป็นส่วนตัวน้อยกว่า เลขที่อยู่ไอพีของคุณจะมองเห็นได้เมื่อแก้ไข

# wikitext-upload-save-terms-and-license
source: By saving, you agree to the $1, and to irrevocably release your contributions under the $2 license.
af: Deur te stoor, stem u in tot die $1, en om onherroeplik u bydraes vry te stel onder sie $2 lisensie.

# wikitext-upload-save-terms-name
source: Terms of Use
af: Gebruiksvoorwaardes
as: ব্যৱহাৰৰ চৰ্তাৱলী
mai: उपयोग कऽ शर्त सभ
ne: प्रयोगका सर्तहरू

# open-link-title
source: Open link
af: Maak skakel oop
as: সংযোগ খোলক
mai: खुला कडी

# open-link-cancel
source: Cancel
af: Kanselleer
as: বাতিল
mai: रद्द करु
ne: रद्द गर्ने

# search-searching
source: Searching...
af: Soek...
as: সন্ধান কৰা হৈছে...
kn: ಹುಡುಕುತ್ತಿದೆ...
mai: ताकिमे...
or: ଖୋଜୁଛି...
th: กำลังค้นหา...

# search-no-matches
source: No matches found for search term.
af: Geen ooreenkoms gevind vir u soekterm.
as: সন্ধান শব্দৰ বাবে কোনো ফলাফল পোৱা নগ'ল।
or: ଖୋଜା ଶବ୍ଦରୁ କିଛି ଫଳାଫଳ ମିଳିଲା ନାହିଁ ।
th: ไม่มีผลลัพธ์ตรงกับคำค้นหา

# search-field-placeholder-text
source: Search Wikipedia
af: Soek in Wikipedia
as: ৱিকিপিডিয়াত সন্ধান কৰক
kn: ವಿಕಿಪೀಡಿಯ ಹುಡುಕು
mai: विकिपिडिया खोजु
ne: विकिपीडिया खोज्नुहोस्
or: ଉଇକିପିଡ଼ିଆରେ ଖୋଜନ୍ତୁ
th: ค้นหาวิกิพีเดีย

# search-field-placeholder-text-zero
source: Search Wikipedia Zero
af: Soek in Wikipedia Zero
as: ৱিকিপিডিয়া জিৰ' সন্ধান কৰক
mai: विकिपिडिया शून्य खोजु
ne: विकिपीडिया शून्य खोज्नुहोस्
or: ଉଇକିପିଡ଼ିଆ ଜିରୋରେ ଖୋଜନ୍ତୁ
th: ค้นหา Wikipedia Zero

# search-loading-section-zero
source: Loading first section of the article...
af: Laai eerste deel van die artikel...
mai: लेख के पहील खण्ड लोड भऽ रहल अछि । ...
ne: लेखको पहिलो खण्ड लोड गर्दै...
or: ପ୍ରସଙ୍ଗର ପ୍ରଥମ ବିଭାଗ ଖୋଲୁଛି...
th: กำลังโหลดส่วนแรกของบทความ...

# search-loading-section-remaining
source: Loading the rest of the article...
af: Laai die res van die artikel...
mai: बाकी अनुच्छेद लोड भऽ रहल अछि ।
ne: लेखको बाँकी भाग लोड गर्दै
or: ପ୍ରସଙ୍ଗରେ ବାକି ଭାଗ ଖୋଲୁଛି...
th: กำลังโหลดบทความส่วนที่เหลือ...

# search-loading-article-loaded
source: Article loaded.
af: Artikel gelaai.
mai: लेख प्रस्तुत अछि ।
ne: लेख लोड भयो।
or: ପ୍ରସଙ୍ଗଟି ଖୋଲିଗଲା ।
th: โหลดบทความแล้ว

# search-cancel
source: Cancel
af: Kanselleer
as: বাতিল
mai: रद्द करु
ne: रद्द गर्ने

# search-titles
source: Titles
af: Titels
as: শিৰোনামাসমূহ
mai: शीर्षक
ne: शीर्षकहरू :

# search-within-articles
source: Within articles
af: Binne artikels

# search-did-you-mean
source: Did you mean $1?
af: Het u $1 bedoel?
as: আপুনি $1 বুজাব খুজিছে নেকি?
mai: की आहाँ के था अछि $१ ?
ne: के तपाईंको खोजाई: $1 हो?

# search-recent-title
source: Recently searched
af: Onlangse soektogte
as: শেহতীয়া সন্ধানসমূহ
mai: हाल के खोजसभ ...
ne: भर्खरैका खोजहरूः

# search-recent-clear-confirmation-heading
source: Delete all recent searches?
af: Skrap alle onlangse soektogte?
as: শেহতীয়া সকলো সন্ধান বিলোপ কৰিব?
mai: हालक खोजसभ मेटाउ?

# search-recent-clear-confirmation-sub-heading
source: This action cannot be undone!
af: Hierdie aksie kan nie ongedaan gemaak word nie!
as: এই কাৰ্য্য নোহোৱা কৰিব নোৱাৰি!
mai: ई कार्य पूर्ववत नै भ्यसकई यऽ!

# search-recent-clear-cancel
source: Cancel
af: Kanselleer
as: বাতিল
mai: रद्द करु
ne: रद्द गर्ने

# search-recent-clear-delete-all
source: Delete All
af: Skrap Alles
as: সকলো বিলোপ কৰক
mai: सभटाकेँ मेटाउ
ne: सबै मेट्ने

# settings-title
source: Settings
af: Voorkeure
as: ছেটিংছ

# main-menu-title
source: More
af: Meer
as: অধিক
mai: आर
ne: थप

# main-menu-heading-about
source: About
af: Aangaande
as: বিষয়ে

# main-menu-language-title
source: Search $1 Wikipedia
af: Soek in $1 Wikipedia
as: $1 ৱিকিপিডিয়াত সন্ধান কৰক
mai: $१ विकिपिडिया खोजु
ne: $1 भाषा विकि खोज्नुहोस्
or: $1 ଭାଷାର ଉଇକିରେ ଖୋଜନ୍ତୁ
th: ค้นหาวิกิภาษา $1

# main-menu-faq
source: FAQ
af: Gewilde vrae
as: সততে উদিত প্ৰশ্নসমূহ (FAQ)

# main-menu-language-toggle-show
source: Show languages
af: Vertoon tale
as: ভাষা দেখাওক
kn: ಭಾಷೆ ಆಯ್ದುಕೊಳ್ಳಿ
mai: भाषा देखाबू
ne: भाषाहरू देखाउनुहोस्
or: ଭାଷାସମୂହ ଦେଖାନ୍ତୁ
th: แสดงภาษา

# main-menu-language-toggle-hide
source: Hide languages
af: Verskuil tale
as: ভাষা লুকুৱাওক
kn: ಭಾಷೆಗಳನ್ನು ಅಡಗಿಸು
mai: भाषा नुकाबू
ne: भाषाहरू लुकाउनुहोस्
or: ଭାଷାସମୂହ ଲୁଚାନ୍ତୁ
th: ซ่อนภาษา

# main-menu-language-selection-saved
source: Language selection saved
af: Taalkeuse gestoor
as: ভাষা নিৰ্বাচন সাঁচি থোৱা হৈছে
ne: भाषा चयन बचत भयो
or: ଭାଷା ବଛା ସାଇତାଗଲା
th: บันทึกการเลือกภาษาแล้ว

# main-menu-account-title-logged-out
source: Account
af: Rekening
as: একাউণ্ট
kn: ಖಾತೆ
mai: खाता
ne: खाता
or: ଖାତା
th: บัญชี

# main-menu-account-title-logged-in
source: Logged in as: $1
af: Aangemeld as: $1
as: $1 নামেৰে প্ৰৱেশ কৰিলে
ne: $1: को रूपमा प्रवेश भयो
or: $1 ନାମରେ ଲଗଇନ କଲେ ।
th: ล็อกอินในชื่อ: $1

# main-menu-account-login
source: Log in to Wikipedia
af: Meld aan
as: প্ৰৱেশ
kn: ಲಾಗ್ ಇನ್
mai: सम्प्रवेश
ne: प्रवेश
or: ଲଗ ଇନ
th: ล็อกอิน

# main-menu-account-logout
source: Log out
af: Teken uit
as: প্ৰস্থান
kn: ನಿರ್ಗಮಿಸು
mai: निष्क्रमण
ne: निर्गमन (लग आउट)
or: ଲଗ ଆଉଟ
th: ล็อกเอาต์

# main-menu-show-title
source: Show me...
af: Wys my...
as: মোক দেখাওক...
mai: देखाबू
ne: मलाई देखाउनुहोस्...
or: ମୋତେ ଦେଖାନ୍ତୁ
th: แสดงให้ฉัน...

# main-menu-show-history
source: Recent
af: Onlangs
as: শেহতীয়া
kn: ಬ್ರೌಸಿಂಗ್ ಇತಿಹಾಸ
mai: हाल
ne: ब्राउज गरेको इतिहास
or: ଇତିହାସ ଖୋଜା
th: กำลังสืบค้นประวัติ

# main-menu-show-saved
source: Saved pages
af: Gestoorde bladsye
as: সঞ্চিত পৃষ্ঠাসমূহ
kn: ಸಂರಕ್ಷಿತವಾದ ಪುಟಗಳು
mai: रक्षण पृष्ठ
ne: संग्रहित पृष्ठहरू
or: ସାଇତା ପୃଷ୍ଠାସମୂହ
th: หน้าที่บันทึก

# main-menu-current-article-save
source: Save $1 for offline reading
af: Stoor $1 vir aflyn lees
as: অফলাইন পঢ়িবলৈ $1 সাঁচি থওক
ne: अफलाइन पढ्नको लागि $1 बचत गर्नुहोस्
or: ଅଫଲାଇନରେ ପଢ଼ିବା ପାଇଁ $1 ପୃଷ୍ଠାଟି ସାଇତିରଖନ୍ତୁ
th: บันทึก $1 สำหรับการอ่านออฟไลน์

# main-menu-random
source: Random
af: Lukraak
as: যিকোনো
kn: ಯಾವುದಾದರೊಂದು ಲೇಖನ
mai: बेतरतीब
ne: अनियमित
or: ଯାହିତାହି ପ୍ରସଙ୍ଗ
th: สุ่มบทความ

# main-menu-feedback-heading
source: Feedback
af: Terugvoer
as: প্ৰতিক্ৰিয়া
kn: ಮರುಮಾಹಿತಿ
mai: प्रतिक्रिया
ne: प्रतिक्रिया
or: ମତାମତ
th: ผลป้อนกลับ

# main-menu-send-feedback
source: Send app feedback
af: Stuur toep terugvoer
as: এপ্‌ প্ৰতিক্ৰিয়া জনাওক
kn: ಮರುಮಾಹಿತಿ ಕಳುಹಿಸಿ
mai: अनुप्रयोग प्रतिक्रिया पठाबू
ne: पृष्ठपोषण पठाउनुहोस
or: ମତାମତ ଦିଅନ୍ତୁ
th: ส่งผลป้อนกลับ

# main-menu-show-page-history
source: History of changes to $1
af: Geskiedenis van wysigings aan $1
as: $1ৰ পৰিৱৰ্তনৰ ইতিহাস
mai: $१ करइ के लिय परिवर्तन के इतिहास
ne: $1 मा परिवर्तनको इतिहास
or: $1ରେ ହୋଇଥିବା ବଦଳର ସମ୍ପାଦନା

# main-menu-credits
source: Credits
af: Krediet
as: কৃতিত্ব
kn: ಮನ್ನಣೆಗಳು
mai: आभार
ne: श्रेयहरू
or: ଶ୍ରେୟ

# main-menu-about
source: About the Wikipedia app
af: Aangaande Wikipedia toep
as: ৱিকিপিডিয়া এপ্‌টোৰ বিষয়ে
mai: विकिपिडिया अनुप्रयोग बारे में
ne: विकिपीडिया एप्पको बारेमा

# main-menu-zero-faq
source: Wikipedia Zero FAQ
af: Gewilde vrae oor Wikipedia Zero
as: ৱিকিপিডিয়া জিৰ' FAQ
mai: शून्य विकिपिडिया पुछल प्रश्नसभ
ne: विकिपीडिया शुन्य प्रायः सोधिने प्रश्नहरू

# main-menu-privacy-policy
source: Privacy policy
af: Privaatheidsbeleid
as: গোপনীয়তা নীতি
mai: गोपनीयताकऽ नियम
ne: गोप्नियता नीति

# main-menu-terms-of-use
source: Terms of use
af: Gebruiksvoorwaardes
as: ব্যৱহাৰৰ চৰ্তাৱলী
mai: उपयोग कऽ शर्त सभ
ne: प्रयोगका शर्तहरू

# main-menu-rate-app
source: Rate app
af: Gradeer toep
as: এপ্‌টো মূল্যায়ন কৰক
mai: अनुप्रयोग दर

# main-menu-heading-legal
source: Privacy and Terms
af: Privaatheid en Voorwaardes
as: গোপনীয়তা আৰু চৰ্তাৱলী
mai: गोपनीयता आर नियम

# main-menu-show-today
source: Today
af: Vandag
as: আজি
mai: आजु
ne: आज

# main-menu-nearby
source: Nearby
af: Naby
as: কাষৰীয়া
mai: लग के
ne: नजिकै

# main-menu-more
source: More...
af: Meer…
as: অধিক...
mai: आर...
ne: थप...

# main-menu-heading-debug
source: Debug
af: Ontfout
as: ডিবাগ্‌
mai: दोषमार्जन

# main-menu-debug-crash
source: Crash
af: Breek
as: ক্ৰেশ্ব
mai: दुर्घटना

# saved-pages-title
source: Saved pages
af: Gestoorde bladsye
as: সঞ্চিত পৃষ্ঠাসমূহ
kn: ಸಂರಕ್ಷಿತವಾದ ಪುಟಗಳು
mai: पन्नाक रक्षण करू
ne: संग्रहित पृष्ठहरू
or: ସାଇତା ପୃଷ୍ଠା
th: หน้าที่บันทึก

# saved-pages-clear-confirmation-heading
source: Delete all saved items?
af: Skrap alle gestoorde items?
as: সকলো সঞ্চিত আইটেম বিলোপ কৰিব?
mai: हालके सब वस्तुसभ नस्टकरु?

# saved-pages-clear-confirmation-sub-heading
source: This action cannot be undone!
af: Hierdie aksie kan nie ongedaan gemaak word nie!
as: এই কাৰ্য্য নোহোৱা কৰিব নোৱাৰি!
mai: ई कार्य पूर्ववत नै भ्यसकई यऽ!

# saved-pages-clear-cancel
source: Cancel
af: Kanselleer
as: বাতিল
mai: रद्द करु
ne: रद्द गर्ने

# saved-pages-clear-delete-all
source: Delete All
af: Skrap Alles
as: সকলো বিলোপ কৰক
mai: सभटाकेँ मेटाउ
ne: सबै मेट्ने

# saved-pages-refresh-cancel-alert-title
source: Update cancelled
af: Opdatering gekanselleer
as: আপডে'ট বাতিল হৈছে
mai: अद्यतन रद्द

# saved-pages-refresh-cancel-alert-message
source: Wikipedia articles are updated all the time. Tap refresh to get the latest versions of all the articles.
af: Wikipedia artikels word heeltyd opdateer. Kliek herlaai om die nuutste weergawes van al die artikels te verkry.
as: ৱিকিপিডিয়াৰ প্ৰবন্ধবোৰ অনবৰতে আপডে'ট কৰা হয়। প্ৰবন্ধবোৰৰ শেহতীয়া সংস্কৰণ পাবলৈ ৰিফ্ৰেছ টিপক।
mai: विकिपिडिया लेख सब समय अद्यावधिक अछि। सब लेख के नवीनतम संस्करणसभ प्राप्त कईर ताजा ट्याप देखु।

# saved-pages-refresh-cancel-alert-button
source: Got it
af: Ek verstaan
as: বুজিছোঁ
mai: बुझु
ne: पाउनु भयो

# saved-pages-description
source: Saved pages are pretty awesome. Think of them as bookmarks that you can read even when you are offline.
af: Gestoorde bladsye is wonderlik. Dink aan hulle as boekmerke wat u kan lees selfs as u vanlyn is.
as: সঞ্চিত পৃষ্ঠাসমূহ সঁচাই বঢ়িয়া। আপুনি অফলাইন থকা অৱস্থাতো পঢ়িব পৰাকৈ সেইবোৰ বুক্‌মাৰ্ক বুলি ভাবিব পাৰে।

# saved-pages-none
source: No saved pages yet.
af: Nog geen gestoorde bladsye nie.
as: কোনো সঞ্চিত পৃষ্ঠা নাই।
ne: संग्रह गरिएका पृष्ठहरू नभएको !

# page-history-title
source: Article history
af: Artikelgeskiedenis
as: প্ৰবন্ধ ইতিহাস
kn: ಪುಟದ ಇತಿಹಾಸ
mai: लेख इतिहास
ne: पृष्ठको इतिहास
or: ପୃଷ୍ଠାର ଇତିହାସ
